[
    {
        "Nombre": "Gaston Meier",
        "Fecha": "15 abr 2024",
        "Estrellas": "★★★★★",
        "Descripción": "Excelente...nada mas que palabras de agradecimiento para Ezequiel y equipo...rapidos..expeditivos...hasta me adelantaron 1 dia la colocacion...muy buen producto...quedo impecable...los elegiria nuevamente sin pensarlo...gran abz y muchas gracias"
    },
    {
        "Nombre": "Yuri Pavlovsky",
        "Fecha": "Hace 35 semanas",
        "Estrellas": "★★★★★",
        "Descripción": "Me instalaron una mampara que con los meses de despego un poco, y me mandaron a alguien a que la vea y lo solucione. Muy capo Marcos que vino con la mejor de las ondas!!"
    },
    {
        "Nombre": "Osvaldo Bayarri",
        "Fecha": "Hace 34 semanas",
        "Estrellas": "★★★★★",
        "Descripción": "Lugar de primera, manejada por gente joven con ganas de trabajar, hice una mampara de baño quedó de 10, luego hice cortar y agujerear unos vidrios templados de una mesa ratona de un espesor considerable y lo hicieron muy bien, quedé muy conforme, a su vez vi la propaganda en la TV, programa en Baby. Sigan asi atendiendo muy bien al cliente"
    },
    {
        "Nombre": "Stefi Napoleone",
        "Fecha": "Hace 41 semanas",
        "Estrellas": "★★★★★",
        "Descripción": "Compré hace unos meses y quise esperar para poder dejar una reseña no solo sobre la atención sino sobre el producto. Por empezar la atención fue excelente. Nos comunicamos, vinieron el día acordado a tomar medidas y los muchachos nos hicieron un par de sugerencias muy buenas para la mampara. Luego volvieron a venir a colocarla. Todo quedó perfecto y puedo decir habiendo pasado ya 4 meses que no hubo ningún inconveniente. Quedé prolija, linda y bien colocada. La calidad y precio son excelentes. Recomiendo totalmente!!!"
    },
    {
        "Nombre": "Dayana Ruiz",
        "Fecha": "27 mar 2024",
        "Estrellas": "★★★★★",
        "Descripción": "Nos contactamos por dos mamparas, después de consultar en varios lugares y el precio y tiempo de entrega que nos pasaron, parecían muy buenos para ser reales. Hoy instalaron y 10/10, quedó mejor de lo que esperamos, y sumado a eso, la mejor atención de los chicos que instalaron."
    },
    {
        "Nombre": "Silvina Lp",
        "Fecha": "Hace 17 semanas",
        "Estrellas": "★★★★★",
        "Descripción": "Compré x MLibre 3 mamparas. El mejor precio de todos. Vinieron a La Plata, las colocaron, me hicieron precio. Marcos y Alexis, hicieron un trabajo excelente!!! Quedaron perfectas y hermosas. Mundo Silica los recomiendo. 100%"
    },
    {
        "Nombre": "Victoria Darmandrail",
        "Fecha": "Hace 17 semanas",
        "Estrellas": "★★★★★",
        "Descripción": "Excelente servicio, fue todo muy rápido. Ellos mismos hacen la instalación y las cosas buenas se recomiendan, así que recomiendo. También algo no menor, tienen el mejor precio del mercado."
    },
    {
        "Nombre": "Guillermo Vassallo",
        "Fecha": "Hace 11 semanas",
        "Estrellas": "★★★★★",
        "Descripción": "Excelente producto! Bonito y de calidad. Relación precio calidad. La atención desde el inicio de la compra es excelente y mejora cuando llegan los instaladores!! Súper profesionales y gentiles. Hasta te dan garantía de colocación!! Si tuviera más bañeras compro más!!! Ja. Es recomendable."
    }
]
